[{
    "name": "Detroit",
    "image": "images/Detroit.jpg",
    "region": "Midwest",
    "sports": ["Hockey", "Basketball"],
    "cuisine": ["Mexican"],
    "entertainment": ["Historical Site Tours"],
    "counter": 0,
    "description": "Detroit is the largest city in the midwestern state of Michigan. Near Downtown, the neoclassical Detroit Institute of Arts is famed for the Detroit Industry Murals painted by Diego Rivera, and inspired by the city’s ties to the auto industry, giving it the nickname 'Motor City.' Detroit is also the birthplace of Motown Records, whose chart-topping history is on display at their original headquarters, Hitsville U.S.A.",
    "latitude": 42.331427,
    "longitude": -83.045754
}, {
    "name": "Los Angeles",
    "image": "images/LosAngeles.jpg",
    "region": "Coastal",
    "sports": ["Basketball", "Football"],
    "cuisine": ["Mexican"],
    "entertainment": ["Museums"],
    "counter": 0,
    "description": "Los Angeles is a sprawling Southern California city and the center of the nation’s film and television industry. Near its iconic Hollywood sign, studios such as Paramount Pictures, Universal and Warner Brothers offer behind-the-scenes tours. On Hollywood Boulevard, TCL Chinese Theatre displays celebrities’ hand- and footprints, the Walk of Fame honors thousands of luminaries and vendors sell maps to stars’ homes.",
    "latitude": 34.052234,
    "longitude": -118.243685
}, {
    "name": "New York City",
    "image": "",
    "region": "Northeast",
    "sports": ["Basketball", "Baseball"],
    "cuisine": ["Italian"],
    "entertainment": ["Museums"],
    "counter": 0,
    "description": "New York City comprises 5 boroughs sitting where the Hudson River meets the Atlantic Ocean. At its core is Manhattan, a densely populated borough that’s among the world’s major commercial, financial and cultural centers. Its iconic sites include skyscrapers such as the Empire State Building and sprawling Central Park. Broadway theater is staged in neon-lit Times Square.",
    "latitude": 40.712775,
    "longitude": -74.005973
}, {
    "name": "Chicago",
    "image": "",
    "region": "Midwest",
    "sports": ["Basketball", "Baseball"],
    "cuisine": ["Vegan"],
    "entertainment": ["Museums"],
    "counter": 0,
    "description": "Chicago, on Lake Michigan in Illinois, is among the largest cities in the U.S. Famed for its bold architecture, it has a skyline punctuated by skyscrapers such as the iconic John Hancock Center, 1,451-ft. Willis Tower (formerly the Sears Tower) and the neo-Gothic Tribune Tower. The city is also renowned for its museums, including the Art Institute of Chicago with its noted Impressionist and Post-Impressionist works.",
    "latitude": 41.878114,
    "longitude": -87.629798
}, {
    "name": "Miami",
    "image": "",
    "region": "Coastal",
    "sports": ["Football", "Basketball"],
    "cuisine": ["Mexican"],
    "entertainment": ["Outdoor Recreation"],
    "counter": 0,
    "description": "Miami is an international city at Florida's southeastern tip. Its Cuban influence is reflected in the cafes and cigar shops that line Calle Ocho in Little Havana. On barrier islands across the turquoise waters of Biscayne Bay is Miami Beach, home to South Beach. This glamorous neighborhood is famed for its colorful art deco buildings, white sand, surfside hotels and trendsetting nightclubs.",
    "latitude": 25.761680,
    "longitude": -80.191790
}, {
    "name": "Philadelphia",
    "image": "",
    "region": "Midwest",
    "sports": ["Football"],
    "cuisine": ["Vegan"],
    "entertainment": ["Museums", "Historical Site Tours"],
    "counter": 0,
    "description": "Philadelphia, Pennsylvania’s largest city, is notable for its rich history, on display at the Liberty Bell, Independence Hall (where the Declaration of Independence and Constitution were signed) and other American Revolutionary sites.",
    "latitude": 39.952584,
    "longitude": -75.165222
}, {
    "name": "New Orleans",
    "image": "",
    "region": "Coastal",
    "sports": ["Basketball", "Baseball"],
    "cuisine": ["Vegan"],
    "entertainment": ["Museums"],
    "counter": 0,
    "description": "New Orleans is a Louisiana city on the Mississippi River, near the Gulf of Mexico. Nicknamed the 'Big Easy,' it's known for its round-the-clock nightlife, vibrant live-music scene and spicy, singular cuisine reflecting its history as a melting pot of French, African and American cultures. Embodying its festive spirit is Mardi Gras, the late-winter carnival famed for raucous costumed parades and street parties.",
    "latitude": 29.951066,
    "longitude": -90.071532
}, {
    "name": "Atlanta",
    "image": "",
    "region": "Midwest",
    "sports": ["Basketball", "Baseball"],
    "cuisine": ["Vegan"],
    "entertainment": ["Museums"],
    "counter": 0,
    "description": "Atlanta is the capital of the U.S. state of Georgia. It played an important part in both the Civil War and the 1960s Civil Rights Movement. Atlanta History Center chronicles the city's past, and the Martin Luther King Jr. National Historic Site is dedicated to the African-American leader’s life and times. Downtown, Centennial Olympic Park, built for the 1996 Olympics, encompasses the massive Georgia Aquarium.",
    "latitude": 33.748995,
    "longitude": -84.387982
}

]